<?php
// Heading
$_['heading_title']    = 'Выбор группы покупателя по накопительной сумме';

$_['text_module']      = 'Модули';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_from_summ']     = 'От суммы';
$_['entry_to_summ']     = 'До суммы';
$_['entry_group']     = 'Группа';
$_['entry_add_row']     = 'Добавить строку настроек';
$_['entry_regroup_customer'] = 'Разделить клиентов по группам соответственно настройкам (перед этим нажмите кнопку сохранить)';
$_['regroup_customers_complete'] = 'Выполнено';
// Error
$_['error_permission'] = 'У Вас нет прав для изменения этого модуля!';
$_['error_empty'] = 'У модуля должна быть хотя бы одна строка';
$_['error_diff_num'] = 'Что-то пошло не так';
$_['error_num'] = 'Все значения должны быть числовыми';

$_['entry_sale'] = 'Скидка';

$_['entry_proc'] = '%';
$_['entry_grn'] = 'грн.';
