<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_about_0'] = 'О нас';

$_['text_about_1']  = '<strong>WallishCompanyr</strong> начал свою работу в декабре 2007 года.

                    Тогда, в самом центре Киева, свои двери открыл небольшой магазин, где каждый мог выбрать открытку, купить подарок и красиво его упаковать.

                    В 2011 было принято решение начать создавать открытки самостоятельно.
                    Так началась история <strong>WallishCompany</strong>, как производителя.

                    Понимая всю ответственность и важность, которую несет в себе подарок, с самого начала, на первое место мы поставили качество производимой продукции.

                    Сегодня, <strong>WallishCompany</strong> —  это надежный производитель открыток, декоративной бумаги для упаковки подарков и другой праздничной атрибутики.

                    Наша главная цель — сделать так, чтобы ваш подарок максимально передавал те чувства и мысли, которые вы хотите подарить.

                    Учитывая тенденции на рынке, а также ваши пожелания и вкусы, команда <strong>WallishCompany</strong> предлагает широкий ассортимент продукции на любой вкус , то, что может вас удивить и порадовать.';


