<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_delivery_0'] = 'Оплата и доставка';
$_['text_delivery_1'] = 'Наша компания работает <strong>только по 100% предоплате.</strong>';
$_['text_delivery_2'] = 'Оплатить заказ можно следующими способами';
$_['text_delivery_3'] = 'Наличными в офисе или курьеру (только для Киева)';
$_['text_delivery_4'] = 'На карту ПриватБанка (в любом отделении, через терминал или Приват24)';
$_['text_delivery_5'] = 'Online оплата Visa и MasterCard ( + 2,5 % к сумме)';
$_['text_delivery_6'] = 'На основании счет-фактуры в любом банке (+5% к сумме)';
$_['text_delivery_7'] = 'Обращаем ваше внимание на то, что заказы, не оплаченные в течении 3-х рабочих дней будут
                        расформированы.';
$_['text_delivery_8'] = 'Для вашего удобства возможны следующие варианты доставки';
$_['text_delivery_9'] = 'Cлужбой Новая Почта на ближайшее к вам отделение по тарифам Новой Почты за счёт покупателя';
$_['text_delivery_10'] = 'Курьером по Киеву (150 грн)';
$_['text_delivery_11'] = 'Самовывозом из нашего офиса в городе Киев';
$_['text_delivery_12'] = 'После оформления заказа с вами свяжется наш менеджер и сообщит сроки выполнения заказа.';
$_['text_delivery_13'] = 'Международная доставка';
$_['text_delivery_14'] = 'Доставка за пределы Украины платная и осуществляется различными перевозчиками за счет покупателя.';
$_['text_delivery_15'] = 'Оплата заказов с международной доставкой происходит только после предварительного согласования с покупателем вариантов, сроков и стоимости доставки.';

$_['text_delivery_16'] = 'Стоимость доставки определяется согласно тарифам перевозчика и зависит от веса посылки.';
$_['text_delivery_17'] = 'Сроки доставки могут варьироваться в зависимости от того, в какую страну едет посылка,
                            а также от способа транспортировки.';
$_['text_delivery_18'] = 'Будем рады видеть вас среди наших клиентов!';
