<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_cooperation_0'] = 'Сотрудничество';

$_['text_cooperation_1']  = 'Рады видеть вас в нашем интернет магазине.

                    У нас вы найдете <strong>широкий ассортимент открыток, конвертов для денег, бумаги для упаковки подарков</strong> и <strong>другую праздничную атрибутику.</strong>

                    Наша продукция успешно продается в самых красивых магазинах цветов, подарков, книг и других товаров по всей територии Украины и за ее пределами.

                    Наши клиенты — это люди, которые, в первую очередь, ценят <strong>качество, длительные взаимовыгодные партнерские отношения</strong> и <strong>заботятся о своих покупателях.</strong>

                    Мы, в свою очередь, стараемся воплотить самые нестандартные и креативные решения с учетом современных тенденций.

                    Мы ценим ваше время, по-этому стараемся все заказы обрабатывать и отправлять в течении 1-2-х рабочих дней (в праздничные периоды с высокой загрузкой – до 5 рабочих дней).';

$_['text_cooperation_2']  = 'ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ';
$_['text_cooperation_3']  = 'Бесплатная <a href="%s">доставка</a> по Украине';
$_['text_cooperation_4']  = 'Удобные варианты <a href="%s">оплаты</a> ';
$_['text_cooperation_5']  = 'Превосходное качество продукции';
$_['text_cooperation_6']  = 'Гибкая <a href="%s">система скидок</a>';
$_['text_cooperation_7']  = 'Широкий и постоянно обновляемый ассортимент';
$_['text_cooperation_8']  = 'Быстрота выполнения заказа';
$_['text_cooperation_9']  = 'ВАжные детали';
$_['text_cooperation_10']  = 'Все цены на сайте — <strong>оптовые.</strong>';
$_['text_cooperation_11']  = 'Минимальная сумма заказа <strong>1000 грн.</strong>';
$_['text_cooperation_12']  = 'Только <strong>100% предоплата</strong>';
$_['text_cooperation_13']  = 'Заказы, не оплаченные в течении 3-х рабочих дней будут расформированы';
$_['text_cooperation_14']  = 'Будем рады сотрудничеству!';
$_['text_cooperation_15']  = 'Приятных вам покупок!';