<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Text
$_['text_subject']		        = '%s - Партнерська програма';
$_['text_welcome']		        = 'Ви стали партнером нашого магазину %s!';
$_['text_login']                = 'Ваш аккаунт створений і Ви можете увійти, використовуючи свій E-mail і пароль, за посиланням:';
$_['text_approval']		        = 'Ваш обліковий запис очікує підтвердження. Після підтвердження Ви зможете входити в партнерський розділ нашого сайту за посиланням:';
$_['text_services']		        = 'У партнерському розділі Ви можете отримати реферальний код і реферальні посилання, відстежувати комісійну винагороду і редагувати парметри облікового запису.';
$_['text_thanks']		        = 'Дякуємо,';
$_['text_new_affiliate']        = 'Новий партнер';
$_['text_signup']		        = 'Зареєструвався новий партнер:';
$_['text_store']		        = 'Машазин:';
$_['text_firstname']	        = 'Ім`я:';
$_['text_lastname']		        = 'Прізвище:';
$_['text_company']		        = 'Компанія:';
$_['text_email']		        = 'E-Mail:';
$_['text_telephone']	        = 'Телефон:';
$_['text_website']		        = 'Сайт:';
$_['text_order_id']             = '№ замовлення:';
$_['text_transaction_subject']  = '%s - Партнерські Комісійні';
$_['text_transaction_received'] = 'Ви отримали %s Комісійних!';
$_['text_transaction_total']    = 'Ваш баланс комісійних %s.';
