<?php
// Text
$_['text_subject']        = '%s - Дякуємо Вам за реєстрацію';
$_['text_welcome']        = 'Ласкаво просимо в %s і дякуємо за реєстрацію!';
$_['text_login']          = 'Ваш аккаунт створений і Ви можете увійти, використовуючи свій E-mail і пароль, за посиланням:';
$_['text_approval']       = 'Ваш аккаунт повинен бути підтверджений до першого входу. Після підтвердження Ви зможете входити в магазин, використовуючи E-Mail і пароль, за посиланням:';
$_['text_services']       = 'Після реєстрації на сайті Ви зможете ознайомитися з додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації Вашого облікового запису (адрес доставки, телефону для зв\'язку) та ін. Ви також зможете накопичувати при покупках призові бали, а для постійних покупців у нас передбачені знижки!';
$_['text_thanks']         = 'Дякуємо,';
$_['text_new_customer']   = 'Новий покупець';
$_['text_signup']         = 'Зареєструвався новий покупець:';
$_['text_website']        = 'Сайт:';
$_['text_customer_group'] = 'Група покупців:';
$_['text_firstname']      = 'Ім`я:';
$_['text_lastname']       = 'Прізвище:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';