<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Text
$_['text_go_catalog_big']  = 'ПЕРЕЙТИ В КАТАЛОГ';
$_['text_error'] = 'Інформаційна сторінка не знайдена!';

$_['text_discount_1'] = 'Система знижок не є накопичувальною.
                    Знижки надаються при кожному замовленні від суми';
$_['text_discount_2'] = 'Система знижок не є накопичувальною.
                  Знижки надаються при кожному замовленні від суми.';
$_['text_discount_3'] = 'Приємних вам покупок
                    і гарного настрою!';

$_['text_home'] = 'Інтернет магазин Листівок';

$_['text_grn'] = 'грн.';
$_['text_doo'] = 'До';

$_['text_summ_pokup'] = 'Сума покупки';
$_['text_catname'] = 'Категорія';
$_['text_no_sale_prods'] = 'Дані знижки не поширюються на товари з категорії SALE';
$_['text_no_sale_prods1'] = 'Мінімальна сума замовлення на нашому сайті - 1000 грн';
$_['ot'] = 'Від';