<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_about_0'] = 'Про нас';

$_['text_about_1']  = '<strong>Wallish</strong> почав свою роботу в грудні 2007 року.

                    Тоді, в самому центрі Києва, свої двері відкрив невеликий магазин, де кожен міг вибрати листівку, купити подарунок і гарно його упакувати.

                    У 2011 було прийнято рішення почати створювати листівки самостійно.
                    Так почалась історія <strong>Wallish</strong>, як виробника.

                    Розуміючи всю відповідальність і важливість, яку несе в собі подарунок, з самого початку, на перше місце ми поставили якість виробленої продукції.

                    Сьогодні, <strong>Wallish</strong> - це надійний виробник листівок, декоративного паперу для упаковки подарунків та іншої святкової атрибутики.

                    Наша головна мета - зробити так, щоб ваш подарунок максимально передавав ті почуття і думки, які ви хочете подарувати.

                    З огляду на тенденції на ринку, а також ваші побажання і смаки, команда <strong>Wallish</strong> пропонує широкий асортимент продукції на будь-який смак, те, що може вас здивувати і порадувати.';


