<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_delivery_0'] = 'Оплата і доставка';
$_['text_delivery_1'] = 'Наша компанія працює <strong>тільки по 100% передоплаті.</strong>';
$_['text_delivery_2'] = 'Оплатити замовлення можна наступними способами';
$_['text_delivery_3'] = 'Готівкою в офісі або кур\'єру (тільки для Києва)';
$_['text_delivery_4'] = 'На картку ПриватБанку (в будь-якому відділенні, через термінал або Приват24)';
$_['text_delivery_5'] = 'Online оплата Visa і MasterCard (+2,5% до суми)';
$_['text_delivery_6'] = 'На підставі рахунку-фактури в будь-якому банку';
$_['text_delivery_7'] = 'Звертаємо вашу увагу на те, що замовлення, не оплачені протягом 3-х робочих днів будуть розформовані.';
$_['text_delivery_8'] = 'Для вашої зручності можливі наступні варіанти доставки';
$_['text_delivery_9'] = 'Службою Нова Пошта на найближче до вас відділення по тарифам Нової Пошти за рахунок покупця';
$_['text_delivery_10'] = 'Кур\'єром по Києву (150 грн)';
$_['text_delivery_11'] = 'Самовивозом з нашого офісу в місті Київ';
$_['text_delivery_12'] = 'Після оформлення замовлення з вами зв\'яжеться наш менеджер і повідомить терміни виконання замовлення.';
$_['text_delivery_13'] = 'Міжнародна доставка';
$_['text_delivery_14'] = 'Доставка за межі України платна і здійснюється різними перевізниками за рахунок покупця.';
$_['text_delivery_15'] = 'Оплата замовлень з міжнародною доставкою відбувається тільки після попереднього узгодження з покупцем варіантів, термінів і вартості доставки.';

$_['text_delivery_16'] = 'Вартість доставки визначається згідно з тарифами перевізника і залежить від ваги посилки.';
$_['text_delivery_17'] = 'Терміни доставки можуть варіюватися в залежності від того, в яку країну їде посилка, а також від способу транспортування.';
$_['text_delivery_18'] = 'Будемо раді бачити вас серед наших клієнтів!';
