<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Text
$_['text_cooperation_0'] = 'Співпраця';

$_['text_cooperation_1']  = 'Раді бачити вас в нашому інтернет магазині.

                    У нас ви знайдете <strong>широкий асортимент листівок, конвертів для грошей, паперу для упаковки подарунків</strong> та <strong>іншу святкову атрибутику.</strong>

                    Наша продукція успішно продається в найкрасивіших магазинах квітів, подарунків, книг та інших товарів по всій території України і за її межами.

                    Наші клієнти - це люди, які, в першу чергу, цінують <strong>якість, тривалі взаємовигідні партнерські відносини</strong> та <strong>піклуються про своїх покупців.</strong>

                    Ми, в свою чергу, намагаємося втілити найбільш нестандартні та креативні рішення з урахуванням сучасних тенденцій.

                    Ми цінуємо ваш час, тому намагаємося всі замовлення обробляти і відправляти протягом 1-2-х робочих днів (в святкові періоди з високим завантаженням - до 5 робочих днів).';

$_['text_cooperation_2']  = 'ПЕРЕВАГИ РОБОТИ З НАМИ';
$_['text_cooperation_3']  = 'Безкоштовна <a href="%s">доставка</a> по Україні';
$_['text_cooperation_4']  = 'Зручні варіанти <a href="%s">оплати</a>';
$_['text_cooperation_5']  = 'Чудова якість продукції';
$_['text_cooperation_6']  = 'Гнучка <a href="%s">система знижок</a>';
$_['text_cooperation_7']  = 'Широкий і постійно оновлюваний асортимент';
$_['text_cooperation_8']  = 'Швидкість виконання замовлення';
$_['text_cooperation_9']  = 'ВАЖЛИВІ ДЕТАЛІ';
$_['text_cooperation_10']  = 'Всі ціни на сайті - <strong>оптові.</strong>';
$_['text_cooperation_11']  = 'Мінімальна сума замовлення <strong>1000 грн.</strong>';
$_['text_cooperation_12']  = 'Тільки <strong>100% передоплата</strong>';
$_['text_cooperation_13']  = 'Замовлення, не оплачені протягом 3-х робочих днів будуть розформовані';
$_['text_cooperation_14']  = 'Будемо раді співпраці!';
$_['text_cooperation_15']  = 'Приємних вам покупок!';