<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title']                = 'Авторизація';
$_['text_home'] = 'Інтернет магазин Листівок';

// Text
$_['text_account']                 = 'У мене вже є аккаунт';
$_['text_login']                   = 'Увійти';
$_['text_new_customer']            = 'Створити аккаунт';
$_['text_register']                = 'Реєстрація';
$_['text_register_account']        = 'Створення облікового запису дасть вам доступ до всіх потрібних функцій нашого сайту, включаючи:
                        адресну книгу, списки бажань і історії замовлень!';
$_['text_returning_customer']      = 'Постійний покупець';
$_['text_i_am_returning_customer'] = 'Ласкаво просимо!
Щоб отримати доступ до свого облікового запису, введіть свою адресу електронної пошти і пароль та натисніть «Увійти»';
$_['text_forgotten']               = 'Забули пароль?';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Не вдалося знайти введену адресу Email і/або пароль вказано невірно.';
$_['error_attempts']               = 'Ваш обліковий запис перевищив допустиму кількість спроб входу в систему. Будь ласка, спробуйте ще через 1 годину.';
$_['error_approved']               = 'Ви зможете увійти після перевірки облікового запису адміністрацією магазину.';

$_['error_telephone_is_user'] = 'Такий телефон вже зареєстрований, відновіть пароль!';