<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title'] = 'Ваш обліковий запис створено!';

// Text
$_['text_message']  = '<p>Вітаємо! Ваш Особистий Кабінет був успішно створений.</p><p>Тепер Ви можете скористатися додатковими можливостями: проглядання історії замовлень, друк рахунку, зміна своєї контактної інформації та адрес доставки, та ін.</p> <p>Якщо У Вас є якісь питання, напишіть нам.</p><p>Лист з даними про реєстрацію було відправлено на Ваш E-mail. Якщо ви не отримали листа, <a href="%s">зв\'яжіться з нами</a>.</p>';
$_['text_approval'] = '<p>Дякуємо за раєстрацію %s!</p><p>Ви будете повідомлені по електронній пошті, як тільки Ваш Особистий Кабінет буде активований адміністрацією магазину.</p><p>Якщо У Вас є якісь питання, <a href="%s">зв\'яжіться з адміністратором</a>.</p>';
$_['text_account']  = 'Особистий кабінет';
$_['text_success']  = 'Успішно';
