<?php
// *	@copyright	OPENCART.PRO 2011 - 2015.
// *	@forum	http://forum.opencart.pro
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Heading
$_['heading_title']                  = 'Оформление заказа';

// Text
$_['text_cart']                      = 'Корзина покупок';
$_['text_checkout_option']           = 'Шаг 1: Способ оформления заказа';
$_['text_checkout_account']          = 'Шаг 2: Профиль &amp; Платежная информация';
$_['text_checkout_payment_address']  = 'Шаг 2: Платежная информация';
$_['text_checkout_shipping_address'] = 'Шаг 3: Адрес доставки';
$_['text_checkout_shipping_method']  = 'Шаг 4: Способ доставки';
$_['text_checkout_payment_method']   = 'Шаг 5: Способ оплаты';
$_['text_checkout_confirm']          = 'Шаг 6: Подтверждение заказа';
$_['text_modify']                    = 'Изменить &raquo;';
$_['text_new_customer']              = 'Я новый покупатель';
$_['text_returning_customer']        = 'Я постоянный покупатель';
$_['text_checkout']                  = 'Опции Оформления заказа:';
$_['text_i_am_returning_customer']   = 'Я совершал здесь покупки ранее и регистрировался';
$_['text_register']                  = 'Регистрация';


$_['text_guest']                     = 'Заказ без регистрации';
$_['text_order_create']                     = 'Оформить заказ';



$_['text_get_order_address']                     = 'Забрать заказ вы можете по адресу';
$_['text_register_account']          = 'Создание учётной записи поможет делать покупки быстрее и удобнее. Вы также сможете отслеживать статус своего заказа, пользоваться Закладками, видеть свои предыдущие заказы или получить скидку как наш постоянный покупатель.';
$_['text_forgotten']                 = 'Забыли пароль?';
$_['text_your_details']              = 'Контактные данные';
$_['text_your_address']              = 'Ваш Адрес';
$_['text_your_password']             = 'Ваш пароль';
$_['text_agree']                     = 'Я прочитал(-а) <a href="%s" class="agree"><b>%s</b></a> и согласен(-на) с условиями';
$_['text_address_new']               = 'Я хочу использовать новый адрес';
$_['text_address_existing']          = 'Я хочу использовать существующий адрес';
$_['text_shipping_method']           = 'Выберите удобный способ доставки для этого заказа';
$_['text_payment_method']            = 'Выберите способ оплаты для этого заказа';
$_['text_comments']                  = 'Вы можете добавить комментарий к своему заказу';
$_['text_recurring_item']            = 'Периодические платежи';
$_['text_payment_recurring']         = 'Платежный профиль';
$_['text_trial_description']         = 'Стоимость: %s; Периодичность: %d %s; Кол-во платежей: %d;  Далее,  ';
$_['text_payment_description']       = 'Стоимость: %s; Периодичность: %d %s; Кол-во платежей: %d';
$_['text_payment_cancel'] 			 = 'Стоимость: %s; Периодичность: %d %s; Кол-во платежей: до отмены';
$_['text_day']                       = 'День';
$_['text_week']                      = 'Неделя';
$_['text_semi_month']                = 'Полмесяца';
$_['text_month']                     = 'Месяц';
$_['text_year']                      = 'Год';

// Column
$_['column_name']                    = 'Название товара';
$_['column_model']                   = 'Код товара';
$_['column_quantity']                = 'Количество';
$_['column_price']                   = 'Цена за единицу товара';
$_['column_total']                   = 'Всего';

// Entry
$_['entry_email_address']            = 'Email адрес';
$_['entry_email']                    = 'Email';
$_['entry_password']                 = 'Пароль';
$_['entry_confirm']                  = 'Подтвердите пароль';
$_['entry_firstname']                = 'Имя';
$_['entry_lastname']                 = 'Фамилия';
$_['entry_telephone']                = 'Телефон';
$_['entry_fax']                      = 'Факс';
$_['entry_address']                  = 'Выберите адрес';
$_['entry_company']                  = 'Компания';
$_['entry_customer_group']           = 'Группа покупателей';
$_['entry_address_1']                = 'Адрес';
$_['entry_address_2']                = 'Адрес 2';
$_['entry_postcode']                 = 'Почтовый индекс';
$_['entry_city']                     = 'Город';
$_['entry_region']                     = 'Округ';

$_['entry_country']                  = 'Страна';
$_['entry_zone']                     = 'Область / Регион';
$_['entry_zone_option'] = 'Выберите область';
$_['entry_newsletter']               = 'Я хочу подписаться на рассылку новостей %s.';
$_['entry_shipping'] 	             = 'Мой адрес доставки совпадает с платёжным.';

$_['entry_zipcode']  = 'Zip code';

// Error
$_['error_warning']                  = 'Возникла проблема при обработке вашего заказа! Если проблема возникает повторно, попробуйте выбрать другой способ оплаты или <a href="%s">свяжитесь с администратором магазина</a>.';
$_['error_login']                    = 'Не найден введённый адрес Email и/или пароль указан неправильно.';
$_['error_attempts']                 = 'Ваша учетная запись превысила допустимое количество попыток входа в систему. Пожалуйста, попробуйте еще через 1 час.';
$_['error_approved']                 = 'Вы сможете войти после проверки учётной записи администрацией магазина.';
$_['error_exists']                   = 'Такой Email уже зарегистрирован!';
$_['error_firstname']                = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname']                 = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_email']                    = 'Email адрес введен неверно!';
$_['error_telephone']                = 'Номер телефона должен содержать от 3 до 32 символов!';
$_['error_password']                 = 'Пароль должен содержать от 3 до 20 символов!';
$_['error_confirm']                  = 'Пароли не совпадают!';
$_['error_address_1']                = 'Адрес должен содержать от 3 до 128 символов!';
$_['error_city']                     = 'Название города должно содержать от 2 до 128 символов!';
$_['error_postcode']                 = 'Индекс должен содержать от 2 до 10 символов!';
$_['error_country']                  = 'Пожалуйста, укажите страну!';
$_['error_zone']                     = 'Пожалуйста, укажите область / регион!';
$_['error_agree']                    = 'Вы должны прочитать и согласится с %s!';
$_['error_address']                  = 'Необходимо указать адрес!';
$_['error_shipping']                 = 'Необходимо указать способ доставки!';
$_['error_no_shipping']              = 'Доставка по данному адресу невозможна. <a href="%s">Свяжитесь с нами</a>, и мы найдём решение проблемы!';
$_['error_payment']                  = 'Необходимо указать способ оплаты!';
$_['error_no_payment']               = 'Оплата по данному адресу невозможна. Пожалуйста, <a href="%s">свяжитесь с нами</a> для решения этого вопроса!';
$_['error_custom_field']             = '%s необходим!';

$_['entry_edit'] 	                 = 'Редактировать';
$_['entry_send_name_company'] 	     = 'Отправить на имя компании';
$_['entry_address_default'] 	     = 'Установить адресом по умолчанию';
$_['entry_address_add_new'] 	     = 'Добавить новый адрес доставки';
$_['entry_address_title'] 	     = 'Адрес доставки';

$_['entry_comment_order'] 	         = 'Коментарий к заказу';
$_['entry_information'] 	                 = 'После оформления заказа мы предложим вам несколько
          вариантов доставки. Доставка по миру осуществляется
          за счет покупателя, после согласования стоимости
          и сроков доставки';
$_['entry_save'] 	                 = 'Сохранить';


$_['entry_lastname'] 	                 = 'Фамилия получателя';
$_['entry_firstname'] 	                 = 'Имя получателя';
$_['entry_delivery_kiev_free'] 	         = 'Доставка курьером по Киеву <br> (100 грн)';
$_['entry_next'] 	                 = 'Далее';
$_['entry_delivery_np_free'] = 'Доставка на отделение «Нова пошта» <br>(по тарифам НП)';

$_['entry_np_option_default'] = 'Выбрать отделение';
$_['entry_city_option'] = 'Выбрать город';
$_['entry_np_num'] = 'Номер отделения';

$_['text_title'] = 'Корзина';
$_['text_home'] = 'На главную';
$_['text_catalog'] = 'в каталог';

$_['text_message'] = 'Спасибо за покупку! Наш менеджер свяжется с вами в ближайшее время';
$_['text_message_beznal'] = 'Спасибо за покупку! Наш менеджер свяжется с вами в ближайшее время для согласования деталей';

$_['button_confirm'] = 'Подтвердить покупку';


$_['text_delivery_ukraine'] = 'Доставка по Украине';
$_['text_delivery_other_internacional'] = 'Международная доставка';
$_['text_delivery_to_np'] = 'На отделение Нова Пошта <br> (по тарифам НП)';
$_['text_delivery_to_kiev'] = 'Курьером по Киеву <br> (100 грн)';
$_['text_delivery_to_samovivoz'] = 'Самовывоз';




