<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title']                  = 'Оформлення замовлення';

// Text
$_['text_cart']                      = 'Кошик';
$_['text_checkout_option']           = 'Крок 1: Варіанти оформлення';
$_['text_checkout_account']          = 'Крок 2: Обліковий запис і деталі рахунку';
$_['text_checkout_payment_address']  = 'Крок 2: Деталі рахунку';
$_['text_checkout_shipping_address'] = 'Крок 3: Деталі доставки';
$_['text_checkout_shipping_method']  = 'Крок 4: Спосіб доставки';
$_['text_checkout_payment_method']   = 'Крок 5: Спосіб оплати';
$_['text_checkout_confirm']          = 'Крок 6: Підтвердження замовлення';
$_['text_modify']                    = 'Змінити;';
$_['text_new_customer']              = 'Я новий покупець';
$_['text_returning_customer']        = 'Я постійний покупець';
$_['text_checkout']                  = 'Опції оформлення замовлення:';
$_['text_i_am_returning_customer']   = 'Я робив тут покупки раніше і реєструвався';
$_['text_register']                  = 'Реєстрація';
$_['text_guest']                     = 'Замовлення без реєстрації';
$_['text_order_create']              = 'Оформити замовлення';
$_['text_get_order_address']         = 'Забрати замовлення ви можете за адресою';
$_['text_register_account']          = 'Створення облікового запису допоможе робити покупки швидше і зручніше. Ви також зможете відслідковувати статус свого замовлення, користуватися Закладками, бачити свої попередні замовлення або отримати знижку як наш постійний покупець.';
$_['text_forgotten']                 = 'Забули пароль?';
$_['text_your_details']              = 'Контактні дані';
$_['text_your_address']              = 'Ваша адреса';
$_['text_your_password']             = 'Ваш пароль';
$_['text_agree']                     = 'Я прочитав(-а) <a href="%s" class="agree"><b>%s</b> і погоджуюся з умовами</a>';
$_['text_address_new']               = 'Я хочу використати нову адресу';
$_['text_address_existing']          = 'Я хочу використати існуючу адресу';
$_['text_shipping_method']           = 'Виберіть зручний спосіб доставки для цього замовлення';
$_['text_payment_method']            = 'Виберіть спосіб оплати для цього замовлення';
$_['text_comments']                  = 'Ви можете додати коментар до свого замовлення';
$_['text_recurring_item']            = 'Періодичні платежі';
$_['text_payment_recurring']         = 'Профіль оплати';
$_['text_trial_description']         = 'Вартість: %s; Періодичність: %d %s; Кількість платежів: %d; Далі, ';
$_['text_payment_description']       = 'Вартість: %s; Періодичність: %d %s; Кількість платежів: %d';
$_['text_payment_until_canceled_description'] = 'Вартість: %s; Періодичність: %d %s; Кількість платежів: поки не скасовано';
$_['text_day']                       = 'День';
$_['text_week']                      = 'Тиждень';
$_['text_semi_month']                = 'Половину місяця';
$_['text_month']                     = 'Місяць';
$_['text_year']                      = 'Рік';

// Column
$_['column_name']                    = 'Назва товару';
$_['column_model']                   = 'Код товару';
$_['column_quantity']                = 'Кількість';
$_['column_price']                   = 'Ціна за одиницю товара';
$_['column_total']                   = 'Загалом';

// Entry
$_['entry_email_address']            = 'E-Mail адреса';
$_['entry_email']                    = 'E-Mail';
$_['entry_password']                 = 'Пароль';
$_['entry_confirm']                  = 'Підтвердіть пароль';
$_['entry_firstname']                = 'Ім`я';
$_['entry_lastname']                 = 'Прізвище';
$_['entry_telephone']                = 'Телефон';
$_['entry_fax']                      = 'Факс';
$_['entry_address']                  = 'Оберіть адресу';
$_['entry_company']                  = 'Компанія';
$_['entry_customer_group']           = 'Група покупців';
$_['entry_address_1']                = 'Адреса 1';
$_['entry_address_2']                = 'Адреса 2';
$_['entry_postcode']                 = 'Індекс';
$_['entry_city']                     = 'Місто';
$_['entry_region']                   = 'Округ';
$_['entry_country']                  = 'Країна';
$_['entry_zone']                     = 'Область / Регіон';
$_['entry_zone_option']              = 'Виберіть область';
$_['entry_newsletter']               = 'Я хочу підписатися на розсилку новин %s.';
$_['entry_shipping'] 	             = 'Моя адреса доставки і оплати співпадають.';
$_['entry_zipcode']                  = 'Zip code';

// Error
$_['error_warning']                  = 'Виникла проблема при обробці вашого замовлення! Якщо такі проблеми повторюватимуться, спробуйте вибрати інший спосіб оплати або <a href="%s"> зв\'яжіться з адміністратором магазину </a>.';
$_['error_login']                    = 'Не вдалося знайти введену адресу Email і/або пароль вказано невірно.';
$_['error_attempts']                 = 'Ваш обліковий запис перевищив допустиму кількість спроб входу в систему. Будь ласка, спробуйте ще через 1 годину.';
$_['error_approved']                 = 'Ви зможете увійти після перевірки облікового запису адміністрацією магазину.';
$_['error_exists']                   = 'Такий E-Mail вже зареєтровано!';
$_['error_firstname']                = 'Ім`я повинно містити від 1 до 32 символів!';
$_['error_lastname']                 = 'Прізвище повинно містити від 1 до 32 символів!';
$_['error_email']                    = 'E-Mail введено не вірно!';
$_['error_telephone']                = 'Номер телефону повинен містити від 3 до 32 символів!';
$_['error_password']                 = 'Пароль повинен містити від 3 до 20 символів!';
$_['error_confirm']                  = 'Паролі не співпадають!';
$_['error_address_1']                = 'Адреса повинна містити від 3 до 128 символів!';
$_['error_city']                     = 'Назва міста повинна містити від 2 до 128 символів!';
$_['error_postcode']                 = 'Індес повинен містити від 2 до 10 символів!';
$_['error_country']                  = 'Будь ласка, вкажіть країну!';
$_['error_zone']                     = 'Будь ласка, вкажіть область / регіон!';
$_['error_agree']                    = 'Ви мусите прочитати і погодитися з %s!';
$_['error_address']                  = 'Потрібно зазначити адресу!';
$_['error_shipping']                 = 'Необхідно вказати спосіб доставки!';
$_['error_no_shipping']              = 'Доставка за даною адресою неможлива. <a href="%s"> Зв\'яжіться з нами </a>, і ми знайдемо рішення проблеми!';
$_['error_payment']                  = 'Необхідно вказати спосіб оплати!';
$_['error_no_payment']               = 'Оплата за даною адресою неможлива. Будь ласка, <a href="%s"> зв\'яжіться з нами </a> для вирішення цього питання!';
$_['error_custom_field']             = '%s необхідно!';

$_['entry_edit'] 	                 = 'Редагувати';
$_['entry_send_name_company'] 	     = 'Надіслати на ім\'я компанії';
$_['entry_address_default'] 	     = 'Встановити адресою за замовчуванням';
$_['entry_address_add_new'] 	     = 'Додати нову адресу доставки';
$_['entry_address_title'] 	         = 'Адреса доставки';

$_['entry_comment_order'] 	         = 'Коментар до замовлення';
$_['entry_information'] 	         = 'Після оформлення замовлення ми запропонуємо вам кілька
          варіантів доставки. Доставка по світу здійснюється
          за рахунок покупця, після узгодження вартості
          і термінів доставки';
$_['entry_save'] 	                 = 'Зберегти';


$_['entry_lastname'] 	             = 'Прізвище одержувача';
$_['entry_firstname'] 	             = 'Ім\'я одержувача';
$_['entry_delivery_kiev_free'] 	     = 'Доставка кур\'єром по Києву <br> (150 грн)';
$_['entry_next'] 	                 = 'Далі';
$_['entry_delivery_np_free'] = 'Доставка на відділення «Нова пошта» <br> (за тарифами НП)';

$_['entry_np_option_default'] = 'Вибрати відділення';
$_['entry_city_option'] = 'Вибрати місто';
$_['entry_np_num'] = 'Номер відділення';

$_['text_title'] = 'Кошик';
$_['text_home'] = 'На головну';
$_['text_catalog'] = 'в каталог';

$_['text_message'] = 'Дякуємо за покупку! Наш менеджер зв\'яжеться з вами найближчим часом';
$_['text_message_beznal'] = 'Дякуємо за покупку! Наш менеджер зв\'яжеться з вами найближчим часом для узгодження деталей';

$_['button_confirm'] = 'Підтвердити покупку';


$_['text_delivery_ukraine'] = 'Доставка по Україні';
$_['text_delivery_other_internacional'] = 'Міжнародна доставка';
$_['text_delivery_to_np'] = 'На відділення Нова Пошта <br> (за тарифами НП)';
$_['text_delivery_to_kiev'] = 'Кур\'єром по Києву <br> (150 грн)';
$_['text_delivery_to_samovivoz'] = 'Самовивіз';