<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title'] = 'Невдала оплата!';

// Text
$_['text_home'] = 'Інтернет магазин Листівок';
$_['text_basket']   = 'Кошик';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_failure']  = 'Невдала оплата';
$_['text_message']  = '<p>В процесі оплати виникла помилка. Через помилки не вдалося продовжити оформлення замовлення</p>

<p>Можливі причини:</p>
<ul>
  <li>Недостатньо коштів</li>
  <li>Невдала перевірка</li>
</ul>

<p>Будь ласка, спробуйте ще раз, використовуючи інший спосіб оплати.</p>

<p>У разі повторення помилки <a href="%s"> зв\'яжіться з адміністрацією </a> і повідомте деталі замовлення.</p>
';
