<?php

//version 2.0.0.0
//Made by Sirchyk for www.marketplus.if.ua on 16 of october 2014.
//info@marketplus.if.ua

// Heading
$_['heading_title'] 		 = 'Ваше замовлення сформовано.';
$_['heading_title_customer'] = 'Ваше замовлення #%s сформовано!';

// Text
$_['text_home'] = 'Інтернет магазин Листівок';
$_['text_basket']          = 'Кошик';
$_['text_checkout']        = 'Оформлення замовлення';
$_['text_success']         = 'Успішно';
$_['text_customer']        = '<p>Ваше замовлення успішно створено!</p><p>Ви можете переглядати історію замовлень в <a href="%s">Особистому кабінеті</a>, відкривши <a href="%s">Історію замовлень</a>.</p>Якщо Ваша покупка пов\'язана з викачуваним файлів, ви можете перейти на сторінку <a href="%s">файлів для скачування</a> для їх перегляду.</p><p>Всі питання задавайте <a href="%s">нам</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest']           = '<p>Ваше замовлення успішно створено!</p><p>Будь ласка, задавайте <a href="%s">нам</a> будь-які питання, які у вас виникають.<br/>Зареєстрованим користувачам доступний перегляд стану замовлення і минулих покупок.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';